Repository: lukriko/sales_main
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ka

source: Dashboard
ka: დაშბორდი

source: Plan vs Actual
ka: გეგმა vs რეალური

source: Query
ka: ბაზა

source: Employee Analytics
ka: თანამშრომელი

source: Insights
ka: სიახლე

source: stat
ka: პირადი

source: Plan vs Actual Performance
ka: გეგმა vs რეალური

source: Back to Dashboard
ka: დაშბორდი

source: Logout
ka: გასვლა

source: Filters & Controls
ka: ფილტრები

source: Location
ka: ობიექტი

source: All Locations
ka: ობიექტი

source: Year
ka: წელი

source: Start Month
ka: საწყისი თვე

source: End Month
ka: სასრული თვე

source: Apply Filters
ka: ფილტრების არჩევა

source: Revenue
ka: შემოსავალი

source: Tickets
ka: კლიენტი

source: Avg Basket
ka: საშუალო ჩეკი

source: Plan Target
ka: გეგმა

source: Achievement
ka: შესრულება

source: Of Target Reached
ka: პროცენტული

source: Variance
ka: სხვაობა

source: vs Plan
ka: ვს გეგმა

source: Day
ka: დღე

source: Week
ka: კვირა

source: Month
ka: თვე

source: Prev Year
ka: წინა წელი

source: Location Performance
ka: პროდუქტის მიმოხილვა

source: Rank
ka: რანკი

source: Plan CY
ka: გეგმა მიმდინარე წელი

source: Actual CY
ka: მიმდინარე წლის ნავაჭრი

source: Plan PY
ka: გეგმა წინა წელი

source: Actual PY
ka: წინა წლის ნავაჭრი

source: Variance CY
ka: სხვაობა მიმდინარე წელი

source: Achievement CY
ka: შესრულება მიმდინარე წელი

source: YOY Growth
ka: წლიდან-წლამდე ზრდა

source: YOY Plan Growth
ka: წლიდან-წლამდე ზრდა გეგმა

source: Tickets Plan
ka: კლიენტი გეგმა

source: Ticket
ka: კლიენტი

source: Location Performance Ranking - Tickets
ka: ობიექტის მიმოხილვა - კლიენტი

source: Avg Basket Plan
ka: საშუალო ჩეკი გეგმა

source: Target Basket
ka: საშუალო ჩეკი

source: Avg Basket Actual
ka: საშუალო ჩეკი

source: Achieved Basket
ka: საშუალო ჩეკი

source: Vs Plan
ka: ვს გეგმა

source: Average Basket: Plan vs Actual Trend
ka: საშუალო ჩეკი: გეგმა vs რეალური

source: Location Performance Ranking - Average Basket
ka: ობიექტის მიმოხილვა - საშუალო ჩეკი

source: Export Excel
ka: ექსპორტი

source: Comparison Period
ka: შესადარებელი პერიოდი

source: Quick Location Groups
ka: სწრაფი ობიექტების არჩევა

source: Category
ka: კატეგორია

source: All Categories
ka: ყველა კატეგორია

source: Product
ka: პროდუქტი

source: All Products
ka: ყველა პროდუქტი

source: Campaign
ka: კამპანია

source: All Campaigns
ka: ყველა კამპანია

source: Date Range
ka: ინტერვალი

source: Overall Performance
ka: ზოგადი მიმოხილვა

source: Total Revenue
ka: ჯამური შემოსავალი

source: Total Tickets
ka: ჯამური კლიენტი

source: Total Quantity
ka: ჯამური რაოდენობა

source: Performance
ka: მიმოხილვა

source: Discount Share
ka: ფასდაკლების პროცენტი

source: Revenue Trend
ka: შემოსავლის ტრენდი

source: Quantity
ka: რაოდენობა

source: Category Analytics
ka: კატეგორიების ანალიტიკა

source: Category Performance
ka: კატეგორიების მიმოხილვა

source: Change
ka: ცვლილება

source: Trend
ka: ტრენდი

source: No Data Available
ka: არ მოიპოვება მონაცემები

source: Sales By Category
ka: გაყიდვები კატეგორიების მიხედვით

source: Product Performance
ka: პროდუქტის მიმოხილვა

source: Best Sellers
ka: ბესტ სელერები

source: Performance Tiers
ka: შეფასების დონეები

source: Score calculated from: Revenue (40%%), Purchase Frequency (30%%), Recency (20%%), Avg Value (10%%)
ka: შეფასების სქემა: შემოსავალი: 40%%, ხშირადობა: 30%%, ინტერვალი ტრანზაციებს შორის: 20%%, საშუალო ჩეკი: 10%%

source: Recency is relative to your filtered end date, not today
ka: ბოლო ტრანზაქცია დაფუძნებულია გაფილტრული უკანასკნელი დღიდან

source: Based on multi-factor performance score
ka: შეფასებულია შესაბამისი სქემით

source: Tier
ka: დონე

source: Products
ka: პროდუქტები

source: Times Bought
ka: რაოდენობრივი გაყიდვა

source: Last Bought
ka: ბოლო ტრანზაქცია

source: Avg Value
ka: საშუალო ღირებულება

source: Score
ka: ქულა

source: Rising Stars
ka: კარგად მსვლელი პროდუქტები

source: Filtered based on given interval
ka: გაფილტრული ინტერვალის საბაზისოდ

source: Frequency
ka: ხშირადობა

source: Slow Movers
ka: ნელა მსვლელი

source: No purchase made given 30 Days
ka: არანაირი ტრანსზაქცია 30 დღის ჭრილში

source: Underperformers
ka: ქვედა 15 პროდუქტი

source: Least Bought Items
ka: ნაკლებად ყიდვადი პროდუქტები

source: Issue
ka: პრობლემა

source: 60+ days past
ka: 60+ დღე ბოლო გაყიდვიდან

source: Low Freq
ka: დაბალი ხშირადობა

source: Low Value
ka: დაბალი ღირებულება

source: Declining
ka: კლებადი

source: Cross Selling
ka: ქროს სელლინგი(2>)

source: Single Item Tickets
ka: 1 პროდუქტიანი ტრანზაქცია

source: 1 Item Per Ticket
ka: 1 პროდუქტიანი ტრანზაქცია

source: 3+ Items Per Ticket
ka: 3+ პროდუქტიანი ტრანზაქცია

source: Single Items Tickets
ka: 1 პროდუქტიანი ტრანზაქცია

source: Basket Analytics
ka: კალათის ანალიტიკა

source: Avg Ticket Value
ka: საშუალო ჩეკი

source: Median Ticket
ka: მედიანა კლიენტი

source: Lower Threshold
ka: დაბლითა ზღვარი

source: Upper Threshold
ka: მაღლითა ზღვარი

source: Ticket Count by Amount and Range
ka: რაოდენობრივი ცვლა თანხობრივად და ინტერვალით

source: by Amount and Range
ka: % ცვლა თანხობრივად და ინტერვალით

source: Ticket Distribution
ka: კალათები

source: Price Range
ka: ფასობრივი ინტერვალი

source: Count
ka: რაოდენობა

source: Count Change
ka: რაოდენობრივი ცვლილება

source: Top Campaigns
ka: ტოპ კამპანიები

source: Filters and Controls
ka: ფილტრები

source: Comparison Mode
ka: შესადარებელი პერიოდი

source: Start Date
ka: საწყისი თვე

source: End Date
ka: სასრული

source: Categoy
ka: კატეგორია

source: Employees
ka: თანამშრომელი

source: All Employees
ka: ყველა თანამშრომელი

source: Employee Performance Dashboard
ka: თანამშრომელთა მიმოხილვა

source: Employee
ka: თანამშრომელი

source: YOY Change
ka: ცვლილება წლიდან-წლამდე

source: Cross-Selling rate
ka: ქროს სელლინგი(2>)

source: Cross Stats
ka: ქროსსელინგი

source: Avg items Per Ticket
ka: საშუალო რაოდენობა ჩეკზე

source: Skincare
ka: სქინქეარი

source: Quant
ka: რაოდ.

source: Top 10 Performance by Category
ka: ტოპ თანამშრომლები მოცემულ კატეგორიაში
